[{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/transito-veiculos-e-habilitacao\/obter-a-segunda-via-da-minha-cnh","Estado":"PI","Digital":"Sim","Serviço":"Obter a segunda via da minha CNH","Sub Categoria":"Documento","Órgão":"DETRAN-PI - Departamento Estadual de Trânsito do Estado do Piauí","Categoria":"Trânsito, Veículos e Habilitação","Descrição":"Esse serviço permite a solicitação da segunda via da CNH (Carteira Nacional de Habilitação) definitiva, da PPD (Permissão para Dirigir) ou da ACC (Autorização para Conduzir Ciclomotores) em casos de perda, roubo, furto, extravio e danificação irreparável.\nA segunda via do documento terá a mesma validade e todas as informações contidas no original. O documento servirá como uma cópia oficial da sua habilitação, permitindo que você continue a dirigir legalmente, mesmo que tenha perdido ou danificado o documento original."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/financas-e-tributacao\/obter-certidao-negativa-de-divida-ativa-(cnda)","Estado":"PI","Digital":"Sim","Serviço":"Obter Certidão Negativa de Dívida Ativa (CNDA)","Sub Categoria":"Documento","Órgão":"SEFAZ-PI - Secretaria de Fazenda do Estado do Estado do Piauí","Categoria":"Finanças e Tributação","Descrição":"A Certidão Negativa da Dívida Ativa é um documento emitido pela Secretaria de Fazenda do Estado do Piauí que atesta a inexistência de débitos pendentes em relação à dívida ativa oriunda de tributos, taxas, contribuições e multas de competência estadual. Ou seja, a Certidão Negativa da Dívida Ativa é um comprovante de que o cidadão não possui débitos registrados nessas modalidades de dívidas."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/financas-e-tributacao\/obter-certidao-de-situacao-fiscal-e-tributaria-(csft)","Estado":"PI","Digital":"Sim","Serviço":"Obter Certidão de Situação Fiscal e Tributária (CSFT)","Sub Categoria":"Documento","Órgão":"SEFAZ-PI - Secretaria de Fazenda do Estado do Estado do Piauí","Categoria":"Finanças e Tributação","Descrição":"Esse serviço disponibiliza ao cidadão contribuinte a certidão de regularidade de sua situação fiscal perante os tributos estaduais e suas obrigações acessórias."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/transito-veiculos-e-habilitacao\/obter-a-minha-cnh-definitiva","Estado":"PI","Digital":"Sim","Serviço":"Obter a minha CNH definitiva","Sub Categoria":"Documento","Órgão":"DETRAN-PI - Departamento Estadual de Trânsito do Estado do Piauí","Categoria":"Trânsito, Veículos e Habilitação","Descrição":"Este serviço permite a solicitação da CNH definitiva da pessoa portadora da Permissão Para Dirigir (PPD).\nQuando um candidato passa nos testes para adquirir a permissão para conduzir veículos motorizados, a ele é concedida a Permissão para Dirigir (PPD). Após um ano e um dia de posse da PPD, o motorista deve efetuar a substituição pela Carteira de Habilitação Nacional (CNH) permanente.\nA pessoa portadora da permissão pode operar um veículo com a PPD expirada por até 30 dias. A permissão pode ser convertida em uma CNH definitiva a partir do primeiro dia útil subsequente ao vencimento, contanto que o registro do motorista não inclua bloqueios ou registros de infrações graves, muito graves ou reincidência em infrações de gravidade média."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/transito-veiculos-e-habilitacao\/obter-segunda-via-do-crlv-(certificado-de-registro-de-licenciamento-do-veiculo)","Estado":"PI","Digital":"Sim","Serviço":"Obter segunda via do CRLV (Certificado de Registro de Licenciamento do Veículo)","Sub Categoria":"Documento","Órgão":"DETRAN-PI - Departamento Estadual de Trânsito do Estado do Piauí","Categoria":"Trânsito, Veículos e Habilitação","Descrição":"O serviço permite a emissão de um novo Certificado de Registro e Licenciamento de Veículo (CRLV), documento de porte obrigatório que autoriza um veículo a trafegar. Em casos de dano, perda, roubo ou furto do CRLV original, através desse serviço é possível solicitar a segunda via do documento."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/transito-veiculos-e-habilitacao\/solicitar-indicacao-de-clinica-para-exame-ou-reteste-clinicos","Estado":"PI","Digital":"Sim","Serviço":"Solicitar indicação de clínica para exame ou reteste clínicos","Sub Categoria":"Atendimento","Órgão":"DETRAN-PI - Departamento Estadual de Trânsito do Estado do Piauí","Categoria":"Trânsito, Veículos e Habilitação","Descrição":"Este serviço consiste no direcionamento de clínica para exame ou reteste clínicos, permitindo que os condutores ou candidatos a motoristas marquem uma data e horário para realizar esses exames obrigatórios. \nEsses exames avaliam a capacidade física e mental dos motoristas, garantindo que eles estejam aptos para conduzir veículos com segurança. Após a indicação da clínica, o candidato deve entrar em contato com a própria clínica indicada para agendar dia e horário convenientes."},{"Link":"https:\/\/pidigital.pi.gov.br\/app\/catalog\/saude-e-vigilancia-sanitaria\/consultar-agendamento-em-farmacia-do-povo-medicamentos-especializados","Estado":"PI","Digital":"Sim","Serviço":"Consultar agendamento em Farmácia do Povo - Medicamentos Especializados","Sub Categoria":"Informação","Órgão":"SESAPI-PI - Secretaria de Estado da Saúde do Piauí","Categoria":"Saúde e Vigilância Sanitária","Descrição":"O serviço online de consulta de agendamento em Farmácia Popular da rede estadual é o ambiente que oferece aos cidadãos a conveniência de verificar e agendar atendimentos em farmácias populares que fazem parte do programa governamental de acesso a medicamentos. Esse serviço visa facilitar o acesso da população a medicamentos essenciais, principalmente para aqueles que dependem de tratamentos contínuos e têm dificuldades financeiras."}]